CSI API ETABS v1
cPointObj.Count Method
 Namespace: ETABSv1
 Assembly: ETABSv1 (in ETABSv1.dll) Version: 1.0.0.0 (2.6.0.0)
Syntax
int Count()
Function Count As Integer
Dim instance As cPointObj
Dim returnValue As Integer
returnValue = instance.Count()
int Count()
abstract Count : unit -> int
Return Value
Type: Int32
See Also
Reference
cPointObj Interface
ETABSv1 Namespace